[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "editing-toolbar",
  "obsidian-git",
  "github-sync",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "theme-picker"
]